# test

## two

### three


בחברה דמוקרטית המוזיאונים שיחקו ומשחקים תפקיד קריטי. כיום אנו לוקחים אותם כמובן מאליו, אך אל לשכוח שעד לפני כמה מאות שנים, אוספי אמנות היו בבעלות משפחות מלוכה או סוחרים עשירים ומעמד האוליגרכיה (מעמד שעושה היום קאמבק באמצעות מוזיאונים פרטיים שפותחים עשירי תבל). אוספים ציבוריים מספקים נגישות לאמנות לציבור הרחב, מאפשרים ליוצרים ואמנים ללמוד דרך היצירות והתערוכות המוצגות את אמצעי הביטוי של העבר, ובנוסף נותנים מקום לתצוגת אמנים עכשוויים. מוזיאונים הם אחד מהיסודות המרכזיים בתהליך התהוות הביטוי העצמי האמנותי והוויזואלי, והם מהווים עמוד תווך בפעילות של מדינה הרוצה להנגיש תרבות לכל אזרח. אלו תפקידיו המהותיים של המוזיאון כגוף מציג, על מבקריו ועל מברכיו.

Some more text.

> And a quote

    even code
